Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fremmer_eget_forslag_til_idrettsavtalen_2025.html.tmx
Source language: nob
Languages: sme

source: Fremmer eget forslag til Idrettsavtalen 2025
sme: Ovddida sierra evttohusa Valáštallanšiehtadussii 2025

source: Sametinget og Sámi Valáštallan Lihttu (SVL) ble ikke enige i forhandlinger om tiltak og økonomiske rammer for 2025.
sme: Sámediggi ja Sámi Valáštallan Lihttu (SVL) eai šaddan ovttaoaivilii jagi 2025 doaibmabijuid ja ekonomalaš rámmaid šiehtadallamis.

source: Sametingsrådet fremmer derfor på eget grunnlag forslag ovenfor Sametingets plenum.
sme: Danne ovddida sámediggeráđđi ieš evttohusa Sámedikki dievasčoahkkimii.

source: Sametinget og SVL har siden desember 2022 fulgt opp innholdet i Idrettsavtalen, en arena for å fremme og drøfte generelle idrettspolitiske tiltak og utfordringer.
sme: Sámediggi ja SVL leat juovlamánu 2022 rájes čuovvulan Valáštallanšiehtadusa sisdoalu, mii lea arena gos ovddidit ja ságaškuššet oppalaš valáštallanpolitihkalaš doaibmabijuid ja hástalusaid.

source: Gjennom Idrettsavtalen har partene til formål å løse sammenfallende interesser som skal bidra til utvikling av en fremtidig samisk idrettspolitikk.
sme: Valáštallanšiehtadusa bokte áigot bealit čoavdit oktasaš beroštumiid, juoga mii galgá leat mielde ovddideame boahtteáigásaš sámi valáštallanpolitihka.

source: Dessverre førte ikke forhandlingene for neste års avtale til enighet på grunn av store avstander mellom økonomisk krav og tilbud.
sme: Dađi bahábut eai šaddan ovttaoaivilii boahtte jagi šiehtadusa birra, danne go ledje stuora erohusat ekonomalaš gáibádusain ja das mii fállojuvvui.

source: SVL fremmet krav på 10 001 000 kroner, over dobbelt så mye som rammen for Idrettsavtalen 2024.
sme: SVL ovddidii 10 001 000 ruvdnosaš gáibádusa, mii lea beali eanet go jagi 2024 Valáštallanšiehtadusa rámma.

source: Selv etter forhandlinger og nedjusterte krav klarte ikke Sametinget å møte SVLs krav, og derfor ble det brudd.
sme: Sámediggi ii nagodan dustet SVL gáibádusa maŋŋel šiehtadallamiid vaikko ledje vuolidan gáibádusa 1 300 000 ruvnnuin, nu ahte šiehtadallamat botkejuvvojedje.

source: – Dessverre klarte vi ikke å bli enige og møte kravet i forhandlingene.
sme: – Dađi bahábut mii eat soabadan go eat nagodan dustet gáibádusa mii bođii šiehtadallamiin.

source: Det samiske idrettsfeltet har store behov og vi må kunne se på økningen til økonomiske rammer som en gradvis prosess.
sme: Sámi valáštallansuorggis leat stuora dárbbut ja mii fertet ekonomalaš rámmaid lassáneami geahččat dađistaga proseassan.

source: Oppfølgingen av Idrettsavtalen har medført større handlingsrom siden 2022, og det som gjenstår er pågående arbeid, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Valáštallanšiehtadusa čuovvuleapmi lea addán stuorát doaibmamuni jagi 2022 rájes, ja mii leat bargame dainna mii lea vel báhcán, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Sametingsrådet fremmer derfor forslag på eget grunnlag til tiltak og økonomiske rammer, slik Idrettsavtalen regulerer.
sme: Danne ovddida sámediggeráđđi ieš evttohusa doaibmabijuide ja ekonomalaš rámmaide, nugo Valáštallanšiehtadus regulere.

source: Sametingsrådet foreslår å opprettholde tilbud på 800 000 kr økning og at midlene øremerkes til styrking av SHL - Sámi Heargevuodjin Lihttu.
sme: Sámediggeráđđi evttoha bisuhit 800 000 ruvdnosaš lasáhusfálaldaga ja ahte ruđat várrejuvvojit SHL – Sámi Heargevuodjin Lihtu nannemii.

source: – Sametingsrådet ønsker å opprettholde tilbudet og prioritere arbeidet med SHL.
sme: – Sámediggeráđđi háliida bisuhit fálaldaga ja vuoruhit barggu SHL:in.

source: Sametinget har et særskilt ansvar for denne tradisjonelle samiske idretten og ønsker å videreføre arbeidet med å bygge ned grensehindrene i samisk idrett, sier Jåma.
sme: Sámedikkis lea erenoamáš ovddasvástádus dán árbevirolaš sámi valáštallamii ja háliida joatkit barggu njeaidit rádjacakkiid sámi valáštallamis, dadjá Jåma.

source: I tillegg til at rekruttering blir viktig for idrettsorganisasjonen er innreisenekt av kjørerein til sentrale konkurransearenaer i Finland er problematisk og hindrer videreutvikling av sporten.
sme: Lassin dasa ahte valáštallanorganisašuvdnii šaddá dehálaš rekrutteret, de dagahit rájit váttisvuođaid go hehttejit olbmuid váldimis herggiid guovddáš Suoma gilvoarenaide, juoga mii bisseha valáštallama ovdáneami.

source: Sametinget har kontakt med Sametinget på finsk side om saken, og Sametingsrådet vil følge det opp med sentrale myndigheter.
sme: Sámediggi gulahallá Suoma bealde Sámedikkiin ášši birra, ja sámediggeráđđi áigu čuovvulit ášši guovddáš eiseválddiiguin.

source: Når det gjelder spillemiddelordningen har Sametinget og SVL hatt felles dialog med Kultur- og likestillingsdepartementet.
sme: Sámedikkis ja SVL:s lea leamaš oktasaš ságastallan Kultur- ja dásseárvodepartemeanttain das mii guoská spealloruhtaortnegii.

source: Overskudd fra Norsk tipping for spilleåret 2023 kommer også samisk idrett til gode.
sme: Norsk tipping badjelbáza jagis 2023 boahtá maiddái sámi valáštallamii buorrin.

source: – Jeg er glad for at vi kan samarbeide om å synliggjøre behov samisk idrett har ovenfor departementet.
sme: – Mun lean ilus go mii ovttas sáhttit departementii čalmmustahttit sámi valáštallama dárbbuid.

source: I år ble tildelingen på 3 500 000 kr, en halv million mer enn i fjor, sier Jåma.
sme: Dán jagi juolluduvvui 3 500 000 ru, mii lea miljonbeale eanet go diibmá, dadjá Jåma.

source: I sakspapirene på Sametingets nettside er det dessverre blitt feil i tallene som presenteres.
sme: Áššebáhpiriin mat leat Sámedikki neahttasiiddus dađi bahábut leat čállojuvvon boasttu nummárat.

source: Det har også blitt lagt til prisvekst ved en feil i budsjettet for 2024 som har blitt utbetalt til SVL.
sme: Lea maiddái dáhpedorpmis biddjon haddegoargŋun 2024 bušehttii mii lea máksojuvvon SVL:i.

source: Forslaget til Idrettsavtalen 2025 skal derfor oppsummeres slik:
sme: Danne čoahkkáigessojuvvo jagi 2025 valáštallanšiehtadusevttohus ná:
